/* No comment provided by engineer. */
"Album" = "Album";

/* No comment provided by engineer. */
"Album Artist" = "Album por artista";

/* No comment provided by engineer. */
"Album Artist or Artist" = "Album por artista, o artista";

/* No comment provided by engineer. */
"Artist" = "Artista";

/* No comment provided by engineer. */
"Bring iTunes to Front" = "Traer iTunes al frente";

/* No comment provided by engineer. */
"Changed Tracks" = "Canciones cambiadas";

/* No comment provided by engineer. */
"Comment" = "Comentarios";

/* No comment provided by engineer. */
"Configure Formatting" = "Configurar el formato";

/* No comment provided by engineer. */
"Description" = "Descripción";

/* No comment provided by engineer. */
"Episode ID" = "ID de episodio";

/* No comment provided by engineer. */
"Episode Number" = "Número de episodio";

/* No comment provided by engineer. */
"Long Description" = "Descripción larga";

/* No comment provided by engineer. */
"Long Description, Comment, or Description" = "Descripción larga, comentario o descripción";

/* No comment provided by engineer. */
"Name" = "Nombre";

/* No comment provided by engineer. */
"Notify when iTunes is active" = "Notificar cuando iTunes esté activo";

/* No comment provided by engineer. */
"Paused" = "En pausa";

/* No comment provided by engineer. */
"Play Time" = "Tiempo de reproducción";

/* No comment provided by engineer. */
"Quit Both" = "Salir de ambos";

/* No comment provided by engineer. */
"Quit GrowlTunes" = "Salir de GrowlTunes";

/* No comment provided by engineer. */
"Quit iTunes" = "Salir de iTunes";

/* No comment provided by engineer. */
"Rating" = "Calificación";

/* No comment provided by engineer. */
"Season Number" = "Número de temporada";

/* No comment provided by engineer. */
"Show" = "Programa";

/* No comment provided by engineer. */
"Start at Login" = "Start at Login";

/* No comment provided by engineer. */
"Start iTunes" = "Abrir iTunes";

/* No comment provided by engineer. */
"Started" = "Comenzado";

/* No comment provided by engineer. */
"Stopped" = "Detenido";

/* No comment provided by engineer. */
"Stream Title" = "Título de la transmisión";

/* No comment provided by engineer. */
"Track Count" = "Total de Canciones";

/* No comment provided by engineer. */
"Track Number" = "Numero de Canción";

/* No comment provided by engineer. */
"Video Kind" = "Tipo de Video";

/* No comment provided by engineer. */
"Volume" = "Volúmen";

/* No comment provided by engineer. */
"← Previous Track" = "← Canción Anterior";

/* No comment provided by engineer. */
"→ Next Track" = "→ Siguiente Canción";

/* No comment provided by engineer. */
"▶ Play/Pause" = "▶ Reproducir/Pausar";

